<div class="row m-4">
    <div class="col col-12 ">
        <h2 class="m-4 d-flex justify-content-center align-text-center">เกษตรกรติดปีก</h2>
        <br>
        <img src="img/Gal/1.png" style="width:100%;height:auto; " alt="">

    </div>
    <div class="col col-12 " style="padding:50px;">
        <h4>"ซันน่า อะมิโน" คืออะไร ? </h4>
        <p>
            "ซันน่า อะมิโน" คือ กรดอะมิโนอิสระที่ได้จากการสกัดโปรตีนจากปลาทะเลน้ำลึก
            ประกอบไปด้วยกรดอะมิโนที่จำเป็นสำหรับพืชมากกว่า
            20 ชนิด พืชสามารถดูดซึมและนำไปใช้ประโยชน์ได้อย่างรวดเร็ว
        </p>
    </div>
    <div class="row">
        <div class="col-12 col-md-6">
            <img src="img/Gal/2.jpg" style="width:100%;height:auto; " alt="">
        </div>
        <div class="col-12 col-md-6 ">
            <h4>
                พืชต้องการกรดอะมิโน สรุปสั้นๆง่ายๆได้ 4 ข้อ
            </h4>
            <ul>
                <li>
                    <h5><strong> 1. ช่วยให้พืชเติบโต แข็งแรง </strong></h5>
                    <p>พืชต้องใช้กรดอะมิโนในการสร้างโปรตีน
                        ซึ่งเป็นสารสำคัญในการสร้างความแข็งแรงและสร้างการเจริญเติบโต
                        การให้อะมิโนทางใบ
                        พืชจะดูดซึมไปใช้งานได้ทันที ช่วยเร่งการเจริญเติบโตของพืชได้</p>
                </li>

                <li>
                    <h5><strong> 2. เพิ่มประสิทธิภาพการดูดซึมสารอาหาร</strong></h5>
                    <p> กรดอะมิโนบางชนิดจัดเป็นสารคีเลตธรรมชาติ ซึ่งเป็นสารกลุ่มที่ช่วยให้พืชดูดซึมสารอาหารได้ง่าย
                        และได้รับสารอาหารนั้นอย่างครบถ้วน ทำให้พืชมีสุขภาพที่ดี</p>

                </li>

                <li>
                    <h5><strong> 3. ลดความเครียดของต้นพืช</strong></h5>
                    <p> กรดอะมิโนมีส่วนสำคัญในการช่วยให้พืชสามารถอยู่รอดได้ในภาวะเครียด เช่น ภาวะแล้ง, อุณหภูมิสูง,
                        ดินเค็ม
                        ฯลฯ
                    </p>

                </li>

                <li>
                    <h5><strong>4. กระตุ้นการทำงานของจุลินทรีย์</strong> </h5>
                    <p>
                        กรดอะมิโนเป็นแหล่งพลังงานให้กับจุลินทรีย์ ดังนั้นการเติมกรดอะมิโนลงในดิน
                        จะช่วยเพิ่มการทำงานของจุลินทรีย์ผู้ซึ่งมีหน้าที่ย่อยสลายอินทรียวัตถุในดิน
                        ทำให้ดินมีสารอาหารมากขึ้นได้
                    </p>
                </li>
            </ul>
        </div>
    </div>


    <div class="col col-12" style="padding:50px;">
        <h4><strong> ประโยชน์ ซันน่า อะมิโน ดีต่อพืชยังไง ?</strong> </h4>

    </div>
    <div class="col col-12 ">
        <img src="img/Gal/3.png" style="width:100%;height:auto; " alt="">
    </div>
    <div class="col col-12 " style="padding:50px;">
        <h4><strong> คุณกำลังเจอ "ปัญหา" เหล่านี้อยู่รึเปล่า!!!</strong></h4>

    </div>
    <div class="col col-12 ">
        <img src="img/Gal/4.png" style="width:100%;height:auto; " alt="">
    </div>
    <div class="col col-12  ">
        <h5>
            <center>จบปัญหาในนาข้าวได้ด้วย 🌾"ซันน่า อะมิ โน"🌾</center>
        </h5>
    </div>
    <div class="col col-12 ">
        <h4><strong> ข้าวสวย ด้วยซันน่า</strong></h4>
    </div>
    <div class="col col-12 ">
        <img src="img/Gal/5.png" style="width:100%;height:auto; " alt="">
    </div>
    <div class="col col-12 mt-3 ">
        <h5>
            <center>วิธีใช้ซันน่า อะมิโน ทำให้พืชดูดซึมสารไปใช้ได้เร็ว และได้ผลที่สุด</center>
        </h5>
    </div>

    <div class="col col col-12 ">

        <img src="img/Gal/6.png" style="width:100%;height:auto; " alt="">

    </div>
    <div class="col col col-12 ">
        <h4><strong>ใช้ "ซันน่า อะมิโน" แล้วดียังไง?</strong></h4>

    </div>
    <div class="row ">
        <div class="col-sm-12 col-md-6 ">
            <img src="img/Gal/7.png" style="width:100%;height:auto; " alt="">
        </div>
        <div class="col-sm-12 col-md-6 " style="padding:auto;margin:auto;">
            <div class="video-container">
                <iframe width="560" height="315" src="https://www.youtube.com/embed/FY8FE7yGnwY?si=ZBjBeSlQdUcyguBn" title="YouTube video player" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share" referrerpolicy="strict-origin-when-cross-origin" allowfullscreen></iframe>
            </div>
        </div>
    </div>

    <div class="col  col-12 ">
        <h5>
            <p>ส่งตรง “ผลงานซันน่า อะมิโน” จากไร่ทดลอง เราเนรมิตทุ่งนาข้าวเป็นไร่ทดลองเพื่อให้เห็นผลผลิตจริง
                ความแตกต่างระหว่าง “ไม่ใช้” กับ “ใช้” ซันน่า อะมิโน</p><br>
            <h5>ผลลัพธ์ ใช้แล้ว : </h5><br>
            <img src="img/Gal/8.png" style="width:100%;height:auto; " alt=""><br>
            <center>
                <strong>
                    <p>ลำต้นสูง แข็งแรง ใบเขียวใหญ่</p>
                </strong>
            </center>
            <br>
            <h5> ผลลัพธ์ ใช้แล้ว : </h5>
            <br>
            <img src="img/Gal/9.png" style="width:100%;height:auto; " alt=""><br>
            <center>
                <strong>
                    <p>รากขาว รากยาว ลำต้นแข็งแรง</p>
                </strong>
            </center>


        </h5>
    </div>
    <div class="col  col-12 ">
        <h4>“ผลงานซันน่า อะมิโน” ยืนยันอีกเสียงจากผู้ใช้จริง</h4>
    </div>
    <div class="row">
        <div class="col-sm-12 col-md-6 ">
            <img src="img/Gal/10.png" style="width:100%;height:auto; " alt="">
        </div>
        <div class="col-sm-12 col-md-6 ">
            <img src="img/Gal/11.png" style="width:100%;height:auto; " alt="">
        </div>
    </div>
    <div class="col  col-12 ">
        <center>
            <strong>
                <h5>ข้าวงอกงาม เงินงอกเงย ใช้ซันน่า อะมิโนซิครับ</h5>
            </strong>
        </center>
    </div>

    <div class="col  col-12 ">
        <strong>
            <h5>ซันน่า อะมิโน กับ ไม้ผล🍊 ผักกินใบ🥦 ไม้ดอกไม้ประดับ🌹 ผลผลิตจากแปลงทดลอง ซันน่า อะมิโน</h5>
        </strong>
    </div>
    <div class="row ">
        <div class="col-sm-12 col-md-4 ">
            <img src="img/Gal/12.png" style="width:100%;height:auto; " alt="">
        </div>
        <div class="col-sm-12 col-md-4 ">
            <img src="img/Gal/13.png" style="width:100%;height:auto; " alt="">
        </div>
        <div class="col-sm-12 col-md-4 ">
            <img src="img/Gal/14.png" style="width:100%;height:auto; " alt="">
        </div>
    </div>
    <div class="  col-12 mt-4">
        <div class="video-container">
            <iframe width="560" height="315" src="https://www.youtube.com/embed/oUvE5cbiyD4?si=1OsA78nanVUygwtl" title="YouTube video player" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share" referrerpolicy="strict-origin-when-cross-origin" allowfullscreen></iframe>

        </div>
    </div>
</div>